<!DOCTYPE html>
<html>
    <head>
        <title>La ciencia e innovacion tecnologica</title>
        <style>
            h1{font-size: 100px;}
            h2{font-size: 70px;}
            h3{font-size: 60px;}
            h4{font-size: 50px;}
            p{font-size: 45px;}
            
           
        </style>
    </head>
    <body background="imagenes y gifs/fondo_matrix.gif" VLINK="#FFFF00" TEXT="#00FFFF">
        <center><h1>&Iacute;ndice</h1></center>
        <hr>
        <ol>
            <li><h2><b><a href="#Nano">Nanotecnolog&iacute;a</a></b></h2></li>
            <ol>
                <li><h3><a href="#Nanodef">Definiciones</a></h3></li>
                <li><h3><a href="#NanoOr">Origen</a></h3></li>
                <li><h3><a href="#Nanotec">Tecnicas</a></h3></li>
                <li><h3><a href="#Nanoapl">Aplicaciones</a></h3></li>
                <li><h3><a href="#Nanopre">Preocupaciones</a></h3></li>
            </ol>
            <li><h2>Inteligencia artificial</h2></li>
            <li><h2>Evoluci&oacute;n del tel&eacute;fono</h2></li>
            <li><h2>Evoluci&oacute;n de la computadora</h2></li>
            <li><h2><a href="#Bibli">Bibliograf&iacute;a</a></h2></li>
        </ol>
        <a NAME="Nano"></a>
        <center><h2>Nanotecnolog&iacute;a</h2></center>
        <ol>
            <a NAME="Nanodef"></a>
          <center><p><img alt="Cambiar imagen" height="400" onmouseout="this.src='imagenes y gifs/tony.gif'; " onmouseover="this.src='/imagenes y gifs/spider-nanp2.0';" src="/imagenes y gifs/tony.gif" /></p>
 <center>
            <li><h3>Definiciones</h3></li>
            <br>
            <h4>&#191;Qu&eacute; se considera materia nanom&eacute;trica?</h4>
            <p>En f&iacute;sica y qu&iacute;mica, se considera que la materia nanom&eacute;trica tiene un tama&ntilde;o entre 1 y 100 nan&oacute;metros. Sin embargo, en biolog&iacute;a, se considera de escala nanom&eacute;trica a aquella materia que no supere los 1000 nan&oacute;metros.</p>
            <h4>&#191;Cu&aacute;l es la diferencia entre nanotecnolog&iacute;a y nanociencia?</h4>
            <p>La nanociencia est&aacute; especializada en el estudio de fen&oacute;menos f&iacute;sicos, qu&iacute;micos y biol&oacute;gicos de escala nanom&eacute;trica. En cambio, la nanotecnolog&iacute;a implica, adem&aacute;s del estudio de la materia, el dise&ntilde;o, la manipulaci&oacute;n y la aplicaci&oacute;n de materiales, sistemas y aparatos a la materia nanom&eacute;trica.</p>
            <h4>&#191;Qu&eacute; es la nanotecnolog&iacute;a?</h4>
            <p>La nanotecnolog&iacute;a es una tecnolog&iacute;a multidisciplinaria que combina ciencia e ingenier&iacute;a para manipular y controlar materia de escala nanom&eacute;trica —es decir, a nivel at&oacute;mico y molecular—. Gracias a ella es posible crear nuevos materiales y dispositivos que ser&iacute;an impensables con otras tecnolog&iacute;as.</p>
            <hr>
            <a NAME="NanoOr"></a>
            <li><h3>Origen</h3></li>
            <h4>&#191;Cu&aacute;les son los or&iacute;genes de la nanotecnolog&iacute;a?</h4>
            <p>La primera persona que hizo referencia a las posibilidades de la nanociencia y la nanotecnolog&iacute;a fue el f&iacute;sico te&oacute;rico Richard Feynman en un discurso llamado &laquo;Hay espacio de sobra en el fondo&raquo; (&ldquo;There&rsquo;s Plenty of Room at the Bottom&rdquo;), pronunciado en California en 1959. En 1965, Feynman recibir&iacute;a el Premio Nobel de F&iacute;sica. El t&eacute;rmino nanotecnolog&iacute;a, en cambio, no aparece sino hasta 1974, cuando fue utilizado por el profesor Norio Taniguchi. Sin embargo, fue el ingeniero estadounidense K. Eric Drexler, inspirado en el trabajo de Feynman, quien acu&ntilde;&oacute; el t&eacute;rmino nanotecnolog&iacute;a en su libro Motores de la creaci&oacute;n: la llegada de la era de la nanotecnolog&iacute;a (Engines of Creation: The Coming Era of Nanotechnology). Fue, justamente, el trabajo de Drexler el que estableci&oacute; la nanotecnolog&iacute;a como disciplina.</p>
            <hr>
            <a NAME="Nanotec"></a>
            <li><h3>T&eacute;cnicas</h3></li>
            <h4>&#191;Qu&eacute; t&eacute;cnicas emplea la nanotecnolog&iacute;a?</h4>
            <p>La nanotecnolog&iacute;a se apoya en una gran cantidad de disciplinas cient&iacute;ficas y aplica numerosas t&eacute;cnicas, pero algunas de las m&aacute;s conocidas son:</p>
            <ul>
                <li><p><a href="microef.html" target="_blank">Microscop&iacute;a de efecto t&uacute;nel</a></p></li>
                <li><p><a href="microfa.html" target="_blank">Microscop&iacute;a de fuerza at&oacute;mica</a></p></li>
                <li><p><a href="lito.html" target="_blank">Litograf&iacute;a de electrones</a></p></li>
                <li><p>Deposici&oacute;n de capa at&oacute;mica</p></li>
                <li><p>Barrido orientado a la caracter&iacute;stica</p></li>
                <li><p>Interferometr&iacute;a de polarizaci&oacute;n dual</p></li>
                   <a href="https://concepto.de/nanotecnologia/" target="_blank"><img src="imagenes y gifs/nanotecnologia.jpg"></a>
            </ul>
            <hr>
            <a NAME="Nanoapl"></a>
            <li><h3>Aplicaciones</h3></li>
            <h4>&#191;Cu&aacute;les son las principales aplicaciones de la nanotecnolog&iacute;a?</h4>
            <p>Por supuesto, la nanotecnolog&iacute;a tiene un gran y creciente n&uacute;mero de aplicaciones. Algunos de los campos en los que participa son:</p>
            <ul>
                <li><p>En medicina: ha permitido el desarrollo de materiales que liberan medicamentos de forma controlada y de nanorobots capaces de aplicar tratamientos espec&iacute;ficos. El desarrollo de nanoestructuras relacionadas con el ADN tambi&eacute;n ha permitido tratar patolog&iacute;as de manera m&aacute;s precisa y sin los efectos colaterales de los tratamientos convencionales.</p></li>
                <li><p>En electr&oacute;nica: ha sido fundamental para la miniaturizaci&oacute;n de los dispositivos.</p></li>
                <li><p>En la industria: se ha utilizado para mejorar la resistencia y las propiedades de los materiales en general.</p></li>
            </ul>
            <hr>
            <a NAME="Nanopre"></a>
            <li><h3>Preocupaciones</h3></li>
            <h4>&#191;Cu&aacute;les son las principales preocupaciones que despierta la nanotecnolog&iacute;a?</h4>
            <p>Como ha ocurrido con todas las tecnolog&iacute;as a lo largo de la historia, la nanotecnolog&iacute;a tambi&eacute;n ha despertado preocupaciones a nivel &eacute;tico, toxicol&oacute;gico y ambiental. Las principales reservas que se han expresado tienen que ver con el posible impacto que los nanomateriales puedan tener en la salud humana y en el medio ambiente. El aspecto &eacute;tico de la nanotecnolog&iacute;a es tambi&eacute;n una fuente importante de preguntas; por ejemplo: &#191;hasta qu&eacute; punto es admisible intervenir el ADN humano?, &#191;qu&eacute; implicaciones tiene la nanotecnolog&iacute;a?, &iquest;cu&aacute;les son las potenciales consecuencias de la aplicaci&oacute;n de nanotecnolog&iacute;a para la vigilancia?
            Otras preocupaciones tienen que ver con el nivel de autonom&iacute;a de los nanomateriales y las nanoestructuras.</p>
            <hr>
            <body>
                <table border="4">
                    <caption><h2>Tablas dde la inteligencia artificial</h2></caption>
                    <tr>
                        <th>Tipos de inteligencia artificial 
                        </th>
                        <th>Funcion</th>
                        <th>Caracteristicas</th>
                    </tr>
                    <tr>
                        <td>Informacion dela tabla</td>
                        <td>Celda 2</td>
                        <td>Celda 3</td>
                    </tr>
                    <tr>
                        <td>Celda 4</td>
                        <td>Celda 5</td>
                        <td>Celda 6</td>
                    </tr>
                                        <tr>
                        <td>Celda 7</td>
                        <td>Celda 8</td>
                        <td>Celda 9</td>
                    </tr>                    <tr>
                        <td>Celda 10</td>
                        <td>Celda 11</td>
                        <td>Celda 12</td>
                    </tr>                    <tr>
                        <td>Celda 13</td>
                        <td>Celda 14</td>
                        <td>Celda 15</td>
                    </tr>                    <tr>
                        <td>Celda 16</td>
                        <td>Celda 17</td>
                        <td>Celda 18</td>
                    </tr>                    <tr>
                        <td>Celda 19</td>
                        <td>Celda 20</td>
                        <td>Celda 21</td>
                    </tr>                    <tr>
                        <td>Celda 22</td>
                        <td>Celda 23</td>
                        <td>Celda 24</td>
                    </tr>                    <tr>
                        <td>Celda 25</td>
                        <td>Celda 26</td>
                        <td>Celda 27</td>
                    </tr>
                </table>
            </body>
            <hr>
            <center><h2>Evoluci&oacute;n del tel&eacute;fono</h2></center>
            <ol>
            </ol>
            <hr>
            <center><h2>Evoluci&oacute;n de la computadora</h2></center>
            <ol>
            </ol>
            <hr>
            <a NAME="Bibli"></a>
            <center><h2>Bibliograf&iacute;a</h2></center>
            <ul>
                <li><p><a href="https://www.ferrovial.com/es/stem/nanotecnologia/" target="_blank">Nanotecnolog&iacute;a</a></p></li>
            </ul>
            <a href="A1-UC1-UARG.html" target="_blank"><h3>&#191;Qui&eacute;n soy?</h3></a>
        </ol>
    </body>
</html>
